"Box" = "Box";
"Command Interface:" = "指令介面：";
"Defaults" = "預設";
"Load Icons for all results" = "為所有結果載入圖示";
"Bezels have shadows" = "Bezels 陰影效果";
"Customize" = "自訂";
"Superfluous visual effects" = "額外視覺效果";
"Bezels:" = "Bezels:";
"Enable eye-candy" = "啟用視覺效果";
"Load Previews" = "載入預覽";
"Headers:" = "標頭：";
"Selection & Accents" = "選擇與強調";
"Bezels are glass" = "Bezels 玻璃效果";
"Background" = "背景";
"Menu Bar" = "選單列";
"Preview" = "預覽";
"Text" = "文字";
"Lists:" = "清單";
"Window" = "視窗";
"Interface type" = "介面類型";
